Repository: j23n/writethemeu
Catalog: website/locale/*/LC_MESSAGES/django.po
Languages: de

source: Mandate Details
de: Mandatsdetails

source: Focus Areas
de: Schwerpunktbereiche

source: Photo
de: Foto

source: Metadata
de: Metadaten

source: No photo
de: Kein Foto

source: Topic Areas
de: Themenbereiche

source: An account with this email already exists. If you registered before, please check your inbox for the activation link or reset your password.
de: Ein Konto mit dieser E-Mail-Adresse existiert bereits. Falls Sie sich zuvor registriert haben, prüfen Sie Ihren Posteingang auf den Aktivierungslink oder setzen Sie Ihr Passwort zurück.

source: Title
de: Titel

source: Letter Body
de: Brieftext

source: To Representative
de: An Abgeordnete

source: Describe your concern briefly
de: Beschreiben Sie Ihr Anliegen kurz

source: Write your letter here. Markdown formatting (e.g. **bold**, _italic_) is supported.
de: Schreiben Sie hier Ihren Brief. Markdown-Formatierung (z.B. **fett**, _kursiv_) wird unterstützt.

source: Letter title
de: Brieftitel

source: Write your letter here...
de: Schreiben Sie hier Ihren Brief...

source: Comment (optional)
de: Kommentar (optional)

source: Add a personal note to your signature
de: Fügen Sie Ihrer Unterschrift eine persönliche Notiz hinzu

source: Optional: Add your comment...
de: Optional: Fügen Sie Ihren Kommentar hinzu...

source: Reason
de: Grund

source: Description
de: Beschreibung

source: Please provide details about why you are reporting this letter
de: Bitte geben Sie Details an, warum Sie diesen Brief melden

source: Please describe the issue...
de: Bitte beschreiben Sie das Problem...

source: Search
de: Suchen

source: Search letters...
de: Briefe suchen...

source: Tag
de: Schlagwort

source: Filter by tag...
de: Nach Schlagwort filtern...

source: Bundestag constituency
de: Bundestags-Wahlkreis

source: Pick your Bundestag direct mandate constituency (Wahlkreis).
de: Wählen Sie Ihren Bundestags-Direktwahlkreis (Wahlkreis).

source: Select constituency
de: Wahlkreis auswählen

source: State parliament constituency
de: Landtags-Wahlkreis

source: Optionally pick your Landtag constituency if applicable.
de: Wählen Sie optional Ihren Landtags-Wahlkreis, falls zutreffend.

source: Please select at least one constituency to save your profile.
de: Bitte wählen Sie mindestens einen Wahlkreis aus, um Ihr Profil zu speichern.

source: European Union
de: Europäische Union

source: Federal
de: Bund

source: State
de: Land

source: Local
de: Kommune

source: Name of the parliament
de: Name des Parlaments

source: e.g., 'Bundestag', 'Bayerischer Landtag', 'Gemeinderat München'
de: z.B. 'Bundestag', 'Bayerischer Landtag', 'Gemeinderat München'

source: Geographic identifier (state code, municipality code, etc.)
de: Geografische Kennung (Bundeslandkürzel, Gemeindeschlüssel, etc.)

source: For hierarchical relationships (e.g., local within state)
de: Für hierarchische Beziehungen (z.B. Kommune innerhalb eines Bundeslandes)

source: Last time this was synced from external API
de: Zeitpunkt der letzten Synchronisierung von externer API

source: Parliament
de: Parlament

source: Parliaments
de: Parlamente

source: Federal electoral district
de: Bundeswahlkreis

source: Bundestag state list
de: Bundestag-Landesliste

source: Bundestag federal list
de: Bundestag-Bundesliste

source: State electoral district
de: Landeswahlkreis

source: State regional list
de: Regionale Landesliste

source: State wide list
de: Landesweite Liste

source: EU at large
de: EU insgesamt

source: Direct mandate
de: Direktmandat

source: State list mandate
de: Landeslisten-Mandat

source: State regional list mandate
de: Regionales Landeslisten-Mandat

source: Federal list mandate
de: Bundeslisten-Mandat

source: EU list mandate
de: EU-Listen-Mandat

source: Draft
de: Entwurf

source: Published
de: Veröffentlicht

source: Flagged for Review
de: Zur Überprüfung markiert

source: Removed
de: Entfernt

source: Deleted user
de: Gelöschter Benutzer

source: Detected policy area: %(topic)s.
de: Erkannter Politikbereich: %(topic)s.

source: Prioritising representatives for %(constituencies)s.
de: Priorisiere Abgeordnete für %(constituencies)s.

source: Filtering by state %(state)s.
de: Filtere nach Bundesland %(state)s.

source: Postal code %(plz)s had no direct match; showing broader representatives.
de: Postleitzahl %(plz)s hatte keine direkte Übereinstimmung; zeige allgemeinere Abgeordnete.

source: Showing generally relevant representatives.
de: Zeige allgemein relevante Abgeordnete.

source: Activation link invalid
de: Aktivierungslink ungültig

source: We could not verify your activation link. It may have already been used or expired.
de: Wir konnten Ihren Aktivierungslink nicht verifizieren. Er wurde möglicherweise bereits verwendet oder ist abgelaufen.

source: If you still cannot access your account, try registering again or contact support.
de: Falls Sie weiterhin nicht auf Ihr Konto zugreifen können, versuchen Sie sich erneut zu registrieren oder kontaktieren Sie den Support.

source: Register again
de: Erneut registrieren

source: Activate your account
de: Aktivieren Sie Ihr Konto

source: Check your inbox
de: Prüfen Sie Ihren Posteingang

source: We sent you an email with a confirmation link. Please click it to activate your account.
de: Wir haben Ihnen eine E-Mail mit einem Bestätigungslink gesendet. Bitte klicken Sie darauf, um Ihr Konto zu aktivieren.

source: If you do not receive the email within a few minutes, check your spam folder or try registering again.
de: Falls Sie die E-Mail nicht innerhalb weniger Minuten erhalten, prüfen Sie Ihren Spam-Ordner oder versuchen Sie sich erneut zu registrieren.

source: Back to homepage
de: Zurück zur Startseite

source: Delete account
de: Konto löschen

source: Delete your account
de: Löschen Sie Ihr Konto

source: Deleting your account will remove your personal data and signatures. Letters you have published stay online but are shown without your name.
de: Das Löschen Ihres Kontos entfernt Ihre persönlichen Daten und Unterschriften. Von Ihnen veröffentlichte Briefe bleiben online, werden aber ohne Ihren Namen angezeigt.

source: Yes, delete my account
de: Ja, mein Konto löschen

source: Cancel
de: Abbrechen

source: Letters
de: Briefe

source: Competencies
de: Kompetenzen

source: Write Letter
de: Brief schreiben

source: Profile
de: Profil

source: Logout
de: Abmelden

source: Login
de: Anmelden

source: Register
de: Registrieren

source: Select language
de: Sprache auswählen

source: Empowering citizens to write to their representatives
de: Bürgern ermöglichen, an ihre Abgeordneten zu schreiben

source: Related Topics
de: Verwandte Themen

source: Members
de: Mitglieder

source: Role
de: Rolle

source: Active
de: Aktiv

source: Since
de: Seit

source: No members recorded for this committee.
de: Für diesen Ausschuss sind keine Mitglieder verzeichnet.

source: Committee Info
de: Ausschussinformationen

source: Term
de: Amtszeit

source: View on Abgeordnetenwatch
de: Auf Abgeordnetenwatch ansehen

source: By
de: Von

source: Signatures (%(counter)s)
de: Unterschrift (%(counter)s)

source: %(counter)s constituent of %(constituency_name)s
de: %(counter)s Wähler aus %(constituency_name)s

source: %(counter)s other verified
de: %(counter)s weitere verifiziert

source: %(counter)s unverified
de: %(counter)s nicht verifiziert

source: Sign this letter
de: Brief unterzeichnen

source: You have signed this letter
de: Sie haben diesen Brief unterzeichnet

source: to sign this letter
de: um diesen Brief zu unterzeichnen

source: ✓ Verified Constituent
de: ✓ Verifizierter Wähler

source: ✓ Verified
de: ✓ Verifiziert

source: No signatures yet. Be the first to sign!
de: Noch keine Unterschriften. Seien Sie der Erste!

source: Report this letter
de: Brief melden

source: If you believe this letter violates our guidelines, please report it.
de: Falls Sie glauben, dass dieser Brief gegen unsere Richtlinien verstößt, melden Sie ihn bitte.

source: to report this letter
de: um diesen Brief zu melden

source: Back to all letters
de: Zurück zu allen Briefen

source: Write a Letter
de: Brief schreiben

source: Write an Open Letter
de: Einen offenen Brief schreiben

source: Write an open letter to a political representative. Your letter will be published publicly so others can read and sign it.
de: Schreiben Sie einen offenen Brief an einen Abgeordneten. Ihr Brief wird öffentlich veröffentlicht, damit andere ihn lesen und unterzeichnen können.

source: Before you write
de: Bevor Sie schreiben

source: Be thoughtful but feel free to be critical.
de: Seien Sie nachdenklich, aber scheuen Sie sich nicht, kritisch zu sein.

source: Representatives are humans too—stay respectful.
de: Abgeordnete sind auch Menschen – bleiben Sie respektvoll.

source: Keep your arguments clear and concise.
de: Halten Sie Ihre Argumente klar und prägnant.

source: No insults or hate speech.
de: Keine Beleidigungen oder Hassrede.

source: Stay within the bounds of the Grundgesetz when making demands.
de: Bleiben Sie bei Forderungen im Rahmen des Grundgesetzes.

source: Title:
de: Titel:

source: Describe your concern in a sentence; we'll use it to suggest representatives.
de: Beschreiben Sie Ihr Anliegen in einem Satz; wir verwenden ihn, um Ihnen Abgeordnete vorzuschlagen.

source: To Representative:
de: An Abgeordnete:

source: Already know who to address? Pick them here. Otherwise, use the suggestions below.
de: Wissen Sie bereits, wen Sie ansprechen möchten? Wählen Sie hier aus. Andernfalls nutzen Sie die Vorschläge unten.

source: Letter Body:
de: Brieftext:

source: Publish Letter
de: Brief veröffentlichen

source: Smart Suggestions
de: Intelligente Vorschläge

source: Type your title and we'll use your verified profile to suggest representatives, topics, and related letters.
de: Geben Sie Ihren Titel ein und wir verwenden Ihr verifiziertes Profil, um Ihnen Abgeordnete, Themen und verwandte Briefe vorzuschlagen.

source: Loading...
de: Lädt...

source: Analyzing your title...
de: Analysiere Ihren Titel...

source: Browse Letters
de: Briefe durchsuchen

source: About This
de: Über diese Seite

source: Make your voice heard, reach out to your representative, participate in democracy.
de: Lassen Sie Ihre Stimme hören, wenden Sie sich an Ihren Abgeordneten, beteiligen Sie sich an der Demokratie.

source: Open letters authored and signed by fellow citizens.
de: Offene Briefe, verfasst und unterzeichnet von Mitbürgern.

source: Physical letters mailed to representatives when number of verified signatures > 100.
de: Physische Briefe werden an Abgeordnete verschickt, wenn mehr als 100 verifizierte Unterschriften vorliegen.

source: Browse Open Letters
de: Offene Briefe durchsuchen

source: Popular tags:
de: Beliebte Schlagwörter:

source: Previous
de: Zurück

source: Page %(page)s of %(total)s
de: Seite %(page)s von %(total)s

source: Next
de: Weiter

source: No letters found.
de: Keine Briefe gefunden.

source: Be the first to write one!
de: Schreiben Sie den ersten!

source: Username:
de: Benutzername:

source: Password:
de: Passwort:

source: Forgot your password?
de: Passwort vergessen?

source: Don't have an account?
de: Noch kein Konto?

source: Register here
de: Hier registrieren

source: To
de: An

source: %(counter)s signature
de: %(counter)s Unterschrift

source: %(counter)s verified
de: %(counter)s verifiziert

source: Constituency
de: Wahlkreis

source: Mandate
de: Mandat

source: Focus
de: Schwerpunkt

source: self-declared
de: selbst erklärt

source: Committees
de: Ausschüsse

source: Website
de: Webseite

source: View profile
de: Profil ansehen

source: We couldn't match you to a constituency yet. Update your profile verification to see local representatives.
de: Wir konnten Sie noch keinem Wahlkreis zuordnen. Aktualisieren Sie Ihre Profilverifizierung, um lokale Abgeordnete zu sehen.

source: Our Interpretation
de: Unsere Interpretation

source: Topic:
de: Thema:

source: No specific policy area detected. Try adding more keywords.
de: Kein spezifischer Politikbereich erkannt. Versuchen Sie, mehr Schlüsselwörter hinzuzufügen.

source: Related Keywords
de: Verwandte Schlagwörter

source: Your Direct Representatives
de: Ihre direkten Abgeordneten

source: These representatives directly represent your constituency:
de: Diese Abgeordneten vertreten Ihren Wahlkreis direkt:

source: Select
de: Auswählen

source: Topic Experts
de: Themenexperten

source: These representatives are experts on "%(topic)s" based on their committee memberships:
de: Diese Abgeordneten sind Experten für "%(topic)s" basierend auf ihren Ausschussmitgliedschaften:

source: of
de: von

source: Suggested Representatives
de: Vorgeschlagene Abgeordnete

source: No representatives found. Representatives may need to be synced for this governmental level.
de: Keine Abgeordneten gefunden. Abgeordnete müssen möglicherweise für diese Verwaltungsebene synchronisiert werden.

source: Selected:
de: Ausgewählt:

source: Password updated
de: Passwort aktualisiert

source: You can now sign in using your new password.
de: Sie können sich jetzt mit Ihrem neuen Passwort anmelden.

source: Go to login
de: Zur Anmeldung

source: Choose a new password
de: Wählen Sie ein neues Passwort

source: New password
de: Neues Passwort

source: Confirm password
de: Passwort bestätigen

source: Update password
de: Passwort aktualisieren

source: Reset link invalid
de: Zurücksetzungslink ungültig

source: This password reset link is no longer valid. Please request a new one.
de: Dieser Passwort-Zurücksetzungslink ist nicht mehr gültig. Bitte fordern Sie einen neuen an.

source: Request new link
de: Neuen Link anfordern

source: Reset email sent
de: Zurücksetzungs-E-Mail gesendet

source: If an account exists for that email address, we just sent you instructions to choose a new password.
de: Falls ein Konto für diese E-Mail-Adresse existiert, haben wir Ihnen gerade Anweisungen zum Festlegen eines neuen Passworts gesendet.

source: The link will stay valid for a limited time.
de: Der Link bleibt für eine begrenzte Zeit gültig.

source: Back to login
de: Zurück zur Anmeldung

source: Reset password
de: Passwort zurücksetzen

source: Reset your password
de: Setzen Sie Ihr Passwort zurück

source: Enter the email address you used during registration. We will send you a link to create a new password.
de: Geben Sie die E-Mail-Adresse ein, die Sie bei der Registrierung verwendet haben. Wir senden Ihnen einen Link zum Erstellen eines neuen Passworts.

source: Send reset link
de: Zurücksetzungslink senden

source: %(username)s's Profile
de: Profil von %(username)s

source: Identity & Constituency
de: Identität & Wahlkreis

source: Type:
de: Typ:

source: You self-declared your constituency. Representatives will see your signatures as self-declared constituents.
de: Sie haben Ihren Wahlkreis selbst angegeben. Abgeordnete werden Ihre Unterschriften als selbst angegebene Wähler sehen.

source: Start third-party verification
de: Drittanbieter-Verifizierung starten

source: Your identity was verified via a third-party provider. Signatures will appear as verified constituents.
de: Ihre Identität wurde über einen Drittanbieter verifiziert. Unterschriften werden als verifizierte Wähler angezeigt.

source: Your verification is being processed.
de: Ihre Verifizierung wird bearbeitet.

source: Complete Verification (Stub)
de: Verifizierung abschließen (Stub)

source: Verification failed. Please try again or contact support.
de: Verifizierung fehlgeschlagen. Bitte versuchen Sie es erneut oder kontaktieren Sie den Support.

source: You can self-declare your constituency below or start a verification with a trusted provider. Verified signatures carry more weight.
de: Sie können Ihren Wahlkreis unten selbst angeben oder eine Verifizierung mit einem vertrauenswürdigen Anbieter starten. Verifizierte Unterschriften haben mehr Gewicht.

source: Start Third-party Verification
de: Drittanbieter-Verifizierung starten

source: Self-declare your constituency
de: Geben Sie Ihren Wahlkreis selbst an

source: Select the constituencies you live in so we can prioritise the right representatives.
de: Wählen Sie die Wahlkreise aus, in denen Sie leben, damit wir die richtigen Abgeordneten priorisieren können.

source: Save constituencies
de: Wahlkreise speichern

source: Your Letters
de: Ihre Briefe

source: You haven't written any letters yet.
de: Sie haben noch keine Briefe geschrieben.

source: Write one now!
de: Schreiben Sie jetzt einen!

source: Letters You've Signed
de: Briefe, die Sie unterzeichnet haben

source: You haven't signed any letters yet.
de: Sie haben noch keine Briefe unterzeichnet.

source: Browse letters
de: Briefe durchsuchen

source: Account
de: Konto

source: Need a fresh start? You can delete your account at any time. Your letters stay visible but without your name.
de: Brauchen Sie einen Neuanfang? Sie können Ihr Konto jederzeit löschen. Ihre Briefe bleiben sichtbar, aber ohne Ihren Namen.

source: After registration we'll send you an email to confirm your address before you can sign in.
de: Nach der Registrierung senden wir Ihnen eine E-Mail, um Ihre Adresse zu bestätigen, bevor Sie sich anmelden können.

source: First Name (optional):
de: Vorname (optional):

source: Last Name (optional):
de: Nachname (optional):

source: Confirm Password:
de: Passwort bestätigen:

source: Already have an account?
de: Bereits ein Konto?

source: Login here
de: Hier anmelden

source: Committee Memberships
de: Ausschussmitgliedschaften

source: Open Letters
de: Offene Briefe

source: No letters have been written to this representative yet.
de: An diesen Abgeordneten wurden noch keine Briefe geschrieben.

source: Write the First Letter
de: Ersten Brief schreiben

source: External Resources
de: Externe Ressourcen

source: Abgeordnetenwatch Profile
de: Abgeordnetenwatch-Profil

source: View voting record, questions, and detailed profile on Abgeordnetenwatch.de
de: Abstimmungsverhalten, Fragen und detailliertes Profil auf Abgeordnetenwatch.de ansehen

source: Wikipedia Article
de: Wikipedia-Artikel

source: Read more about this representative on Wikipedia
de: Mehr über diesen Abgeordneten auf Wikipedia lesen

source: View on Wikipedia
de: Auf Wikipedia ansehen

source: No external resources available for this representative.
de: Keine externen Ressourcen für diesen Abgeordneten verfügbar.

source: Start a new open letter to %(name)s
de: Einen neuen offenen Brief an %(name)s beginnen

source: Login to Write Letter
de: Anmelden um Brief zu schreiben

source: Confirm your WriteThem.eu account
de: Bestätigen Sie Ihr WriteThem.eu-Konto

source: Your letter has been published and your signature has been added!
de: Ihr Brief wurde veröffentlicht und Ihre Unterschrift wurde hinzugefügt!

source: You have already signed this letter.
de: Sie haben diesen Brief bereits unterzeichnet.

source: Your signature has been added!
de: Ihre Unterschrift wurde hinzugefügt!

source: Thank you for your report. Our team will review it.
de: Vielen Dank für Ihre Meldung. Unser Team wird sie überprüfen.

source: Please confirm your email address. We sent you a link to activate your account.
de: Bitte bestätigen Sie Ihre E-Mail-Adresse. Wir haben Ihnen einen Link zum Aktivieren Ihres Kontos gesendet.

source: Your account has been activated. You can now log in.
de: Ihr Konto wurde aktiviert. Sie können sich jetzt anmelden.

source: Your account is already active.
de: Ihr Konto ist bereits aktiv.

source: Your constituency information has been updated.
de: Ihre Wahlkreisinformationen wurden aktualisiert.

source: Your account has been deleted. Your published letters remain available to the public.
de: Ihr Konto wurde gelöscht. Ihre veröffentlichten Briefe bleiben für die Öffentlichkeit verfügbar.
